
/* Class = "IBUITabBarItem"; title = "Record Feeling"; ObjectID = "129"; */
"129.title" = "Grabar sentimiento";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "132"; */
"132.title" = "Regresar";

/* Class = "IBUITabBarItem"; title = "View Reports"; ObjectID = "134"; */
"134.title" = "Ver Reportes";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "141"; */
"141.title" = "Regresar";

/* Class = "IBUITabBarItem"; title = "Your Settings"; ObjectID = "145"; */
"145.title" = "Tus preferencias";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "147"; */
"147.title" = "Regresar";
